
1 = "You have ^0 unread messages in your ^1.";
2 = "You have one unread message in your ^0.";
3 = "You have received a new e-mail from ^0.";
4 = "^0 님이 지금 막 말을 걸었습니다.";
5 = "^0";
6 = "";
7 = "";
8 = " 보려면 여기를 누르세요.";
9 = "\r님이 지금 접속했습니다.";
10 = " 의 말: ";
11 = "&agent=messenger";
12 = "Windows Live Hotmail 편지함";
13 = "other mail folders";
14 = "";
15 = "";
16 = "You need to accept or reject the Messenger Terms of Use. Click Here.";
17 = " 님이 말합니다";
18 = " is calling you...";
19 = " 님이 대화에 초대합니다";
20 = " 님이 화상 대화에 초대합니다...";
21 = "전자우편 주소를 인증해야 합니다. 여기를 누르세요.";
22 = "모든 알림 지우기";
23 = "설정";
24 = "";
25 = "Microsoft Alerts Sound On";
26 = "Microsoft Alerts Sound Off";
27 = "Turn off Windows Live Alerts";
28 = "Manage my Windows Live Alerts...";
29 = "Instant Message Alerts Sound On";
30 = "Instant Message Alerts Sound Off";
31 = "Block Contact";
32 = "Turn off Instant Message Alerts";
33 = "Messenger Preferences...";
34 = "Contact Online Alerts Sound On";
35 = "Contact Online Alerts Sound Off";
36 = "Turn off Contact Online Alerts";
37 = "Mail Alerts Sound On";
38 = "Mail Alerts Sound Off";
39 = "Turn off Mail Alerts";
40 = "Audio Call Alerts Sound On";
41 = "Audio Call Alerts Sound Off";
42 = "Turn off Audio Call Alerts";
43 = "Video Conference Alerts Sound On";
44 = "Video Conference Alerts Sound Off";
45 = "Turn off Video Conference Alerts";
